const HomeAbout = () => {
  return (
    <div className="flex flex-col gap-6 mt-16 items-center">
      <span className="font-bold text-xl">
        ما کیستیم و چه کاری انجام میدهیم
      </span>
      <div className="w-48 bg-primary h-px"></div>
      <p className="max-w-full w-[900px] px-5 text-justify">
        خیلی وقتا پیش میاد که اوضاع کسب و کار خوب پیش نمیره و ما به فکر تبلیغات
        میفتیم. شاید اولین چیزی که به ذهن ما برسه اینه برای مغازه یا فروشگاه یا
        کسب و کارمون یه تابلو سفارش بدیم تا بازارمون یه رونقی بگیره. حالا ما
        چیکار میکنیم؟ ما با معتبرترین و باسابقه ترین شرکت‌های این حوزه قرارداد
        میبندیم تا این خدمات رو به شما ارائه بدیم. جدا از اینکه اگه اصلا قصد
        خرید نداشته باشین و فقط قصد مشاوره هم داشته باشین میتونین از ما مشاوره
        بگیرین. حالا شما باید چیکار کنین؟ تنها کاری که لازمه انجام بدین اطلاعاتی
        از تابلویی که میخاین یا سوالی که دارین رو توی این فرم پر کنین و بعدش
        کارشناسان ما در اسرع وقت با شما تماس میگیرن و شما رو راهنمایی میکنند.
      </p>
    </div>
  );
};

export default HomeAbout;
