const AboutUsPage = () => {
  return (
    <div className="max-w-[1000px] px-2 mx-auto my-10 gap-5 flex flex-col">
      <span className="font-bold text-xl">درباره ما</span>
      <p className="text-justify">
        ما در &quot;تابلو باما&quot; با افتخار به شما کمک می‌کنیم تا تابلوهایی
        منحصر به فرد و خلاقانه برای کسب‌وکار خود طراحی و سفارش دهید. با سال‌ها
        تجربه در طراحی و ساخت تابلوهای تجاری، هدف ما ارائه محصولاتی است که به
        بهترین شکل ممکن پیام کسب‌وکار شما را به مشتریان انتقال دهد. ما از
        فناوری‌های مدرن و مواد با کیفیت بالا استفاده می‌کنیم تا تابلوهای
        تبلیغاتی، لوگوها، و برندینگ‌های بصری که برای فضای داخلی و خارجی مناسب
        هستند، تولید کنیم.
      </p>
      <span className="font-semibold text-lg">چرا ما؟</span>
      <p>
        سفارش آنلاین سریع و آسان: تنها با چند کلیک ساده، می‌توانید تابلوی دلخواه
        خود را سفارش دهید.
      </p>
      <p>
        طراحی سفارشی: ما به شما امکان می‌دهیم تابلوهایی را مطابق با نیازهای دقیق
        شما شخصی‌سازی کنید.
      </p>
      <p>
        کیفیت تضمینی: تمام تابلوهای ما از مواد اولیه با کیفیت ساخته می‌شوند که
        دوام و زیبایی را همزمان تضمین می‌کند.
      </p>
      <p>
        پشتیبانی مشتریان: تیم پشتیبانی ما در تمام مراحل سفارش همراه شما خواهد
        بود تا تجربه‌ای بی‌نقص داشته باشید.
      </p>
      <span className="font-semibold text-lg">چشم‌انداز ما</span>
      <p>
        در &quot;تابلو باما&quot;، ما باور داریم که تابلوهای تجاری نه تنها
        ابزاری برای معرفی کسب‌وکار شما هستند، بلکه نشان‌دهنده شخصیت برند شما نیز
        می‌باشند. هدف ما این است که هر کسب‌وکار، با هر بودجه‌ای، بتواند به
        بهترین شکل ممکن خود را معرفی کند. ما به‌دنبال این هستیم که فرایند سفارش
        تابلو را برای همه آسان، سریع و به‌صرفه کنیم.
      </p>
      <span className="font-semibold text-lg">تعهد ما به شما</span>
      <p>
        ما به تعهدات خود نسبت به کیفیت و دقت در هر سفارش پایبند هستیم. از
        لحظه‌ای که شما سفارش تابلو خود را ثبت می‌کنید تا زمانی که آن را تحویل
        می‌گیرید، تیم ما تمام تلاش خود را می‌کند تا بهترین نتیجه را ارائه دهد.
        هر تابلوی سفارش داده شده به دقت طراحی، بررسی و با استفاده از به‌روزترین
        فناوری‌ها ساخته می‌شود.
      </p>
      <span className="font-semibold text-lg">چگونه کار می‌کنیم؟</span>
      <ul className="flex flex-col gap-4">
        <li>
          انتخاب طرح اولیه: شما می‌توانید از میان چندین نمونه طراحی شده، یکی را
          انتخاب کنید یا طرحی کاملاً سفارشی ایجاد کنید.
        </li>
        <li>
          شخصی‌سازی: ما ابزارهای قدرتمندی را برای شما فراهم کرده‌ایم تا هر جزء
          تابلو را بر اساس نیازهای خود تنظیم کنید.
        </li>
        <li>
          ثبت سفارش و پرداخت آنلاین: به راحتی و با چند کلیک، سفارش تابلو خود را
          نهایی کنید.
        </li>
        <li>
          دریافت سریع و امن: پس از تولید، تابلوی شما در کوتاه‌ترین زمان ممکن به
          دست شما می‌رسد.
        </li>
        <li>
          نصب تابلو: در صورتی که نیاز به نصب داشته باشید ما تماما این کار را به
          صورت حرفه‌ای برای شما انجام خواهیم داد و لازم نیست نگران زحمت و
          هزینه‌های بالای نصب تابلو باشید
        </li>
      </ul>
      <span className="font-semibold text-lg">ما با شما در هر قدم</span>
      <p>
        تیم پشتیبانی مشتریان ما همیشه آماده است تا به سؤالات شما پاسخ دهد و در
        تمام مراحل سفارش تابلو همراه شما باشد. از انتخاب طرح تا تحویل نهایی، شما
        هرگز تنها نخواهید بود.
      </p>
    </div>
  );
};

export default AboutUsPage;
